tap "aws/tap"
tap "banzaicloud/tap"
tap "derailed/popeye"
tap "doitintl/kube-no-trouble", "https://github.com/doitintl/kube-no-trouble"
tap "doitintl/kubent", "https://github.com/doitintl/kube-no-trouble"
tap "farmotive/k8s"
tap "fluxcd/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazydocker"
tap "johanhaleby/kubetail"
tap "sambadevi/powerlevel9k"
tap "tilt-dev/tap"
tap "versent/taps"
tap "weaveworks/tap"
brew "libyaml"
brew "python@3.9"
brew "ansible"
brew "autoconf"
brew "automake"
brew "aws-iam-authenticator"
brew "awscli"
brew "bat"
brew "nghttp2"
brew "node", link: false
brew "bitwarden-cli"
brew "composer", link: false
brew "coreutils"
brew "libssh2"
brew "openldap"
brew "curl"
brew "go"
brew "dep"
brew "diff-so-fancy"
brew "docker-compose", link: false
brew "exercism"
brew "fluxctl"
brew "libtool"
brew "freetds"
brew "gh"
brew "git"
brew "libffi"
brew "glib"
brew "pkg-config"
brew "unbound"
brew "gnutls"
brew "libksba"
brew "gnupg"
brew "grafana"
brew "grep"
brew "helm"
brew "httpie"
brew "hub"
brew "hugo"
brew "hyperkit", link: false
brew "jq"
brew "k9s"
brew "krb5"
brew "kubernetes-cli"
brew "kubectx"
brew "kubeseal"
brew "libpq"
brew "maven"
brew "mysql"
brew "nvm"
brew "peco"
brew "php"
brew "php@7.2"
brew "pinentry-mac"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "rsync"
brew "ruby"
brew "saml2aws"
brew "skaffold"
brew "sops"
brew "stern"
brew "tfenv"
brew "tflint"
brew "thefuck"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "yq"
brew "zlib"
brew "zsh"
brew "aws/tap/aws-sam-cli"
brew "banzaicloud/tap/bank-vaults"
brew "derailed/popeye/popeye"
brew "farmotive/k8s/kpoof"
brew "fluxcd/tap/flux"
brew "jesseduffield/lazydocker/lazydocker"
brew "johanhaleby/kubetail/kubetail"
brew "sambadevi/powerlevel9k/powerlevel9k"
brew "tilt-dev/tap/tilt"
brew "weaveworks/tap/eksctl"
cask "aws-vault"
cask "font-hack-nerd-font"
cask "virtualbox"
cask "yt-music"
